// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "作业队列";

WebBrowserWindowTitle = "作业队列";

TaskTitleField = "作业队列";
TaskDescriptionField = "要查看正在等待打印和已经打印完的作业，请单击下面的按钮。";
TaskStartButtonTitle = "查找";